Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vipra#} 1) Jmd anführen, hintergehen, verhöhnen, zum Narren halten MBH. 5,7431. ŚĀK. 70,22. UTTARAR. 114,15. fg. (155,10). KATHĀS. 4,61. 12,190. 25,203. 45,273. 71,170. BHĀG. P. 1,18,48. 4,15,24. 25,62. 5,10,6. 8,21,34. MĀRK. P. 24,27. DAŚAR. 2,25. 4,62. PRATĀPAR. 5,b,6. SĀH. D. 112. 118. VET. in LA. (III) 20,16. HIT. 92,6. 120,18. AK. 3,1,41. H. 442. HALĀY. 2,228. {#tvayoditaM vyaktamavipralabDam#} ohne Trug BHĀG. P. 5,10,10. das Gesetz verhöhnen so v. a. ohne alle Rücksicht verletzen: {#sa vE Darmo vipralabDaH saBAyAM pApAtmaBiH#} MBH. 3,223. — 2) wiedererlangen, wiederbekommen MBH. 14,1732 nach der Lesart der ed. Bomb., {#pravila˚#} ed. Calc.; die richtige Lesart wird {#pratila˚#} sein. — Vgl. {#vipralamBa#} . — caus. verhöhnen so v. a. rücksichtslos verletzen: {#AjYAm#} einen Befehl BHĀG. P. 6,3,8.
ru: 1) обманывать, дурачить кого-л., насмехаться (над кем-л.), выставлять на посмешище MBH. 5,7431. ŚĀK. 70,22. UTTARAR. 114,15. fg. (155,10). KATHĀS. 4,61. 12,190. 25,203. 45,273. 71,170. BHĀG. P. 1,18,48. 4,15,24. 25,62. 5,10,6. 8,21,34. MĀRK. P. 24,27. DAŚAR. 2,25. 4,62. PRATĀPAR. 5,b,6. SĀH. D. 112. 118. VET. in LA. (III) 20,16. HIT. 92,6. 120,18. AK. 3,1,41. H. 442. HALĀY. 2,228. {#tvayoditaM vyaktamavipralabDam#} без обмана BHĀG. P. 5,10,10. закон осмеивать, глумиться над (законом), а также v. a. нарушать без всякого стеснения (уважения): {#sa vE Darmo vipralabDaH saBAyAM pApAtmaBiH#} MBH. 3,223. 2) вновь обретать, получать обратно MBH. 14,1732 по чтению ed. Bomb., {#pravila˚#} ed. Calc.; правильным чтением будет, вероятно, {#pratila˚#}. — Vgl. {#vipralamBa#}. — caus. осмеивать, глумиться, а также v. a. нарушать без стеснения (без оглядки): {#AjYAm#} приказ BHĀG. P. 6,3,8.

source: — {#pratyud#} caus. dagegen erschallen lassen ŚAT. BR. 1,1,4,13. 17.
ru: — {#pratyud#} caus. заставить прозвучать в ответ ŚAT. BR. 1,1,4,13. 17.

source: 1) {#Bojayati#} ( P. 1,3,87. VOP. 22,2) Jmd Etwas essen lassen, speisen mit; mit doppeltem acc. ( P. 1,4,52. VOP. 5,5) oder mit acc. der Person und instr. der Sache. KĀTY. ŚR. 4,6,10. 25,8,1. {#sarpirmaDuByAmftvijo Bojayet#} LĀṬY. 3,6,8. {#ftvijo brahmOdanaM BojayitvA#} 9,9,8. KAUŚ. 6. 17. 24. 43. 61. ĀŚV. GṚHY. 1,22,18. 2,3,13. PĀR. GṚHY. 2,2. {#vESyaSUdrO Bojayet#} M. 3,112 — 114. 125. 129. YĀJÑ. 1,108. MBH. 1,4965. 4,539 {#(pAtrIhastA — Bojayantyuta#} mit der ed. Bomb. zu lesen). 595. HARIV. 9753. DAŚ. 2,33. R. 2,61,12. KATHĀS. 36,22. PAÑCAR. 3,14,24. PAÑCAR. 3,14,24. RĀJA-TAR. 1,164. BHĀG. P. 7,15,3. PAÑCAT. 26,20. ŚUK. in LA. (II) 34,19. {#na vE svayaM tadaSnIyAdatiTiM yanna Bojayet#} Spr. 4355. MBH. 14,1852. R. 3,16,15. {#svadu ca BojitA#} KATHĀS. 21,51. BHĀG. P. 9,4,34. PAÑCAR. 1,6,52 {#(nAradaM#} st. {#nArada#} zu lesen). {#dvijAteH saMsTitasya tu . adEvaM BojayecCrAdDam#} M. 3,247. {#hayAn — aBojayan — Bojyam#} R. 2,91,53. fg. (100,52 GORR.). {#Bojayet — annAdyenAsakfccEtAn#} M. 3,233. MBH. 3,1007. VARĀH. BṚH. S. 46,32. PAÑCAT. 121,12. HIT. 25,16, v. l. 31,21. [Page5-0304] {#Bojayate#} (ohne Ergänzung) aus metrischen Rücksichten {#(BuYjApayati#} v. l.) Spr. 1103. Jmd Etwas geniessen lassen: {#(daMpatI) BogAnizwAn — BojayAmAsa#} ad MEGH. 113. {#BojayizyAmi BavatIM Buvanatrayam#} BHAṬṬ. 8,83. Vgl. {#BojanIya#} . — 2) {#BuYjApayati#} Spr. 1103, v. l.
ru: 1) {#Bojayati#} ( P. 1,3,87. VOP. 22,2) кормить кого-либо чем-либо, угощать; с двойным acc. ( P. 1,4,52. VOP. 5,5) или с acc. лица и instr. предмета. KĀTY. ŚR. 4,6,10. 25,8,1. {#sarpirmaDuByAmftvijo Bojayet#} LĀṬY. 3,6,8. {#ftvijo brahmOdanaM BojayitvA#} 9,9,8. KAUŚ. 6. 17. 24. 43. 61. ĀŚV. GṚHY. 1,22,18. 2,3,13. PĀR. GṚHY. 2,2. {#vESyaSUdrO Bojayet#} M. 3,112 — 114. 125. 129. YĀJÑ. 1,108. MBH. 1,4965. 4,539 {#(pAtrIhastA — Bojayantyuta#} следует читать с ed. Bomb.). 595. HARIV. 9753. DAŚ. 2,33. R. 2,61,12. KATHĀS. 36,22. PAÑCAR. 3,14,24. PAÑCAR. 3,14,24. RĀJA-TAR. 1,164. BHĀG. P. 7,15,3. PAÑCAT. 26,20. ŚUK. in LA. (II) 34,19. {#na vE svayaM tadaSnIyAdatiTiM yanna Bojayet#} Spr. 4355. MBH. 14,1852. R. 3,16,15. {#svadu ca BojitA#} KATHĀS. 21,51. BHĀG. P. 9,4,34. PAÑCAR. 1,6,52 {#(nAradaM#} st. {#nArada#} следует читать). {#dvijAteH saMsTitasya tu . adEvaM BojayecCrAdDam#} M. 3,247. {#hayAn — aBojayan — Bojyam#} R. 2,91,53. fg. (100,52 GORR.). {#Bojayet — annAdyenAsakfccEtAn#} M. 3,233. MBH. 3,1007. VARĀH. BṚH. S. 46,32. PAÑCAT. 121,12. HIT. 25,16, v. l. 31,21. [Page5-0304] {#Bojayate#} (без дополнения) из метрических соображений {#(BuYjApayati#} v. l.) Spr. 1103. позволять кому-либо наслаждаться чем-либо: {#(daMpatI) BogAnizwAn — BojayAmAsa#} ad MEGH. 113. {#BojayizyAmi BavatIM Buvanatrayam#} BHAṬṬ. 8,83. Vgl. {#BojanIya#} . — 2) {#BuYjApayati#} Spr. 1103, v. l.

source: — {#vyava#} vertheilen: {#vyavadAyASnanti#} KAUŚ. 66. 68.
ru: — {#vyava#} распределять, раздавать: {#vyavadAyASnanti#} KAUŚ. 66. 68.

source: 1. {#pat#}¦ [vgl. [Page4-0393]] Z. 7. Das Beispiel R. 2,105,29 ist nach KENOP. 1. anʼs Ende von 1. zu stellen; vgl. Spr. 2723.
ru: 1. {#pat#}¦ [vgl. [Page4-0393]] Z. 7. Пример R. 2,105,29 следует, согласно KENOP. 1., поместить в конец п. 1.; vgl. Spr. 2723.

source: — {#anupra#}, partic. genau kennend: {#panTA\manu^ pravi\dvAn#} ṚV. 10,2,7.
ru: — {#anupra#}, partic. точно знающий: {#panTA\manu^ pravi\dvAn#} ṚV. 10,2,7.

source: — {#upA#} 1) eingehen, eintreten in: {#parRaSAlAm#} R. 3,23,2. {#ASramapadam#} BHĀG. P. 9,15,23. {#svaDizRyam#} 3,6,19. 26,50. {#prItiSca duryoDanamupAviSat#} fahren in, kommen über MBH. 1,5389. — 2) gerathen in: {#devA BayamupAviSan#} R. GORR. 1,65,31. — Ueberall Formen mit dem Augment, aber die Bedeutungen sprechen für {#upA#}, nicht für {#upa#} .
ru: — {#upA#} 1) входить, вступать в: {#parRaSAlAm#} R. 3,23,2. {#ASramapadam#} BHĀG. P. 9,15,23. {#svaDizRyam#} 3,6,19. 26,50. {#prItiSca duryoDanamupAviSat#} вселяться в, находить на MBH. 1,5389. — 2) впадать в: {#devA BayamupAviSan#} R. GORR. 1,65,31. — Повсюду формы с аугментом, однако значения говорят в пользу {#upA#}, а не {#upa#} .

source: — {#pra#} ersinnen, aussprechen: {#pra ma^nmahe SavasA\nAya^ SU\zamA^NgU\zaM girva^Rase aNgira\svat#} ṚV. 1,72,1. — Vgl. {#pramati#} .
ru: — {#pra#} измышлять, изрекать: {#pra ma^nmahe SavasA\nAya^ SU\zamA^NgU\zaM girva^Rase aNgira\svat#} ṚV. 1,72,1. — Vgl. {#pramati#} .

source: — {#aBi#} 1) Absicht haben auf, begehren, Verlangen haben nach (acc.): {#maryo\ na yozA^ma\Bi manya^mAnaH#} ṚV. 4,20,5. {#kastAM vi\dvA~ a\Bi ma^nyAte a\nDAm#} 10,27,11. 86,9. {#na tveva jyAyasIM vfttimaBimanyeta karhicit#} M. 10,95. {#saKyaM tadeva Bavatu SaSvadyadaBimanyase#} MBH. 1,6353. {#na paScAtte 'Bimanyante muDAmapi#} R. 2,61,13. {#˚mantum#} 18, 88,20 (96,23 GORR.). {#aDikaM yo 'Bimanyeta#} BHĀG. P. 7,14,8. {#kaccinna paradArAnvA rAjaputro 'Bimanyate#} R. 2,72,45. MBH. 4,412. gern haben, mögen: {#DArmikaM pAlanaparaM samyakparapuraMjayam . rAjAnamaBimanyante prajApatimiva prajAH ..#} Spr. 1329. {#BartAraM nABimanyante vinipAtagataM striyaH#} 3643, v. l. {#aBimata#} gewünscht, gern gesehen, lieb, [Page5-0515] genehm: {#yadvABimatamatyarTam#} MĀRK. P. 24,4. KATHĀS. 7,55. HIT. 25,15. {#aBimatArTasidDi#} PRAB. 61,11. {#˚sidDi#} Spr. 189. {#aBimatApti#} VARĀH. BṚH. S. 51,44. RĀJA-TAR. 2,170. {#tvatto laBante 'BimatAM sidDim#} (so v. a. {#aBimatasidDim)#} PAÑCAR. 4,2,9. {#kadEtatsaMpUrRaM mama hfdayavftteraBimataM Bavizyati#} Wunsch Spr. 4185. {#nAnyasmAddeSato 'BimataM Bavet#} wünschest du nicht Etwas aus einem andern Lande? RĀJA-TAR. 3,367. {#kfSatABimatA dehe pInatA na tu SokataH#} gern gesehen Spr. 2735. {#indriyArTAH#} R. 1,9,4. {#yo ni- veSastvaBimato Baratasya#} 2,80,16. {#varAH#} BHĀG. P. 1,11,23. {#˚deSa#} HIT. 17,3. {#vastu#} SĀH. D. 55,1. {#hAlAmaBimatarasAm#} MEGH. 50. {#yadyevamaBimatam#} wenn es dir so beliebt PAÑCAT. 15,23. {#yadyetadaBimataM BavatAm#} HIT. 67,20, v. l. {#paramaBimataM naH#} MĀLAV. 14,19. {#tena SroRImaBimatAM strI sOmye pratipadyate#} HARIV. 7898. {#satAM cABimatAM sadA (giram)#} MBH. 4,914. {#anaBimata#} Unangenehmes, Widerwärtiges HIT. 9,8. compar.: {#parArTaScetsvArTAdaBimamatataraH#} Spr. 4513. {#˚moda#} ṚT. 5,15. gern gesehen, geliebt, lieb; von Personen: {#sutAH satAmaBimatAH#} Spr. 1039. {#tadaBimata#} 3196. {#satatamaBimatA brAhmaRAH santu santaH#} 3997. {#aBimatena saKyA#} KUMĀRAS. 3,23. ad ŚĀK. 54. {#yA yasyABimatA#} KATHĀS. 5,52. 23,93. 30,73. BHĀG. P. 4,24,54. ŚUK. in LA. (II) 37,8. Vgl. {#yaTABimata#} . — 2) böse Absichten gegen Jmd oder Etwas (acc.) haben, Jmd Etwas anzuthun suchen, nachstellen, bedrohen; auch geradezu für tödten: {#pari^ vfNDi\ hara^sA\ mABi ma^MsTAH#} VS. 11,41. {#yo brA^hma\Rasya\ tadDana^ma\Bi nA^rada\ manya^te#} der dem Brahmanen diesen Besitz zu beschädigen sucht AV. 5,19,9. {#mA tvA^ kra\vyAdaBi^ maMsta#} 8,1,12. {#a\sinA\ mABi ma^MsTAH#} beschädige nicht 9,5,4. {#nAsya^ ru\draH pra\jAM pa\SUna\Bima^nyate#} TBR. 1,5,6,7. TS. 1,6,7,4. 3,1,9,6. ŚAT. BR. 3,6,2,20. 10,6,5,5. {#sa hEnamISvaraH saputraM sapaSumaBimantoH#} 12,5,1,16. PAÑCAV. BR. 21,14,13. {#viSvarUpaM tvAzwramaByamaMsta#} hatte getödtet AIT. BR. 7,28. {#SvAnaM caturakzamaBimanyasva#} bringe um KĀTY. ŚR. 20,1,38. — {#yo 'yameko 'Bimanute (= hinasti#} Schol.) {#sarvAn loke DanurBftaH#} bedroht MBH. 3,1388. {#nABimanyeta kaM ca na#} (so die ed. Bomb.) Spr. 3410. BHĀG. P. 4,24,56. — 3) zugeben, freistellen: {#aBimate 'numate vA#} (wenn sie es angenommen oder ihm überlassen haben STENZ.) ĀŚV. GṚHY. 4,7,28. {#lokavfdDatame kfzRe yo 'rhaRAM nABimanyate#} nicht zulässt MBH. 2,1374. {#vivAsyamAnAnasTAne nagare yo 'Bimanyate#} der es zugiebt, dass sie verbannt werden, 1,5743. {#sABimatA tasya ripO vfttiH sanAtanI#} Spr. 3433. {#AtmAnamaNga SirasA haraye 'Bimene (= aNgIkftavAn#} Schol.) zur Verfügung stellen BHĀG. P. 2,7,18. — 4) dafür halten, meinen, sich einbilden: {#vayaM kftArTA ityaBimanyanti bAlAH#} MUṆḌ. UP. 1,2,9. {#ahaM kartAsmItyabuDo 'Bimanyate#} TATTVAS. 20. BHĀG. P. 3,27,2. Schol. zu KAP. 1,65. {#taTA hyayamevABimanyate#} PRAB. 71,8. glauben an, annehmen, voraussetzen: {#avaDyatAM tapovIryAdBavAnyadaBimanyate . AtmanaH sAsurErdevEH#} R. 5,47,28. halten für (acc.): {#ayutamahAgajabalamAtmAnamaBimanyamAnaH#} BHĀG. P. 5,24,16. BHAṬṬ. 5,71. {#na kasyacitkaScidiha svaBAvAdBavatyudAro 'BimataH Kalo vA#} Spr. 1346. statt des einfachen praed. der instr. eines davon gebildeten nom. abstr.: {#tayoH kAvyasvarUpatvenABimatayoH SabdArTayoH#} SĀH. D. 4,5. ŚAṂK. zu BṚH. ĀR. UP. S. 289. — Vgl. {#aBimantar#} fgg., {#aBimAti, aBimAtin, aBimAna#} fgg. — caus. {#aBimAnayati#} P. 3,1,6, Sch.
ru: — {#aBi#} 1) иметь намерение в отношении чего-либо, желать, испытывать влечение к (acc.): {#maryo\ na yozA^ma\Bi manya^mAnaH#} ṚV. 4,20,5. {#kastAM vi\dvA~ a\Bi ma^nyAte a\nDAm#} 10,27,11. 86,9. {#na tveva jyAyasIM vfttimaBimanyeta karhicit#} M. 10,95. {#saKyaM tadeva Bavatu SaSvadyadaBimanyase#} MBH. 1,6353. {#na paScAtte 'Bimanyante muDAmapi#} R. 2,61,13. {#˚mantum#} 18, 88,20 (96,23 GORR.). {#aDikaM yo 'Bimanyeta#} BHĀG. P. 7,14,8. {#kaccinna paradArAnvA rAjaputro 'Bimanyate#} R. 2,72,45. MBH. 4,412. любить, нравиться: {#DArmikaM pAlanaparaM samyakparapuraMjayam . rAjAnamaBimanyante prajApatimiva prajAH ..#} Spr. 1329. {#BartAraM nABimanyante vinipAtagataM striyaH#} 3643, v. l. {#aBimata#} желанный, приятный, милый, [Page5-0515] угодный: {#yadvABimatamatyarTam#} MĀRK. P. 24,4. KATHĀS. 7,55. HIT. 25,15. {#aBimatArTasidDi#} PRAB. 61,11. {#˚sidDi#} Spr. 189. {#aBimatApti#} VARĀH. BṚH. S. 51,44. RĀJA-TAR. 2,170. {#tvatto laBante 'BimatAM sidDim#} (so v. a. {#aBimatasidDim)#} PAÑCAR. 4,2,9. {#kadEtatsaMpUrRaM mama hfdayavftteraBimataM Bavizyati#} желание Spr. 4185. {#nAnyasmAddeSato 'BimataM Bavet#} не желаешь ли чего-нибудь из другой страны? RĀJA-TAR. 3,367. {#kfSatABimatA dehe pInatA na tu SokataH#} желанный Spr. 2735. {#indriyArTAH#} R. 1,9,4. {#yo ni- veSastvaBimato Baratasya#} 2,80,16. {#varAH#} BHĀG. P. 1,11,23. {#˚deSa#} HIT. 17,3. {#vastu#} SĀH. D. 55,1. {#hAlAmaBimatarasAm#} MEGH. 50. {#yadyevamaBimatam#} если тебе так угодно PAÑCAT. 15,23. {#yadyetadaBimataM BavatAm#} HIT. 67,20, v. l. {#paramaBimataM naH#} MĀLAV. 14,19. {#tena SroRImaBimatAM strI sOmye pratipadyate#} HARIV. 7898. {#satAM cABimatAM sadA (giram)#} MBH. 4,914. {#anaBimata#} неприятное, нежелательное HIT. 9,8. compar.: {#parArTaScetsvArTAdaBimamatataraH#} Spr. 4513. {#˚moda#} ṚT. 5,15. желанный, любимый, милый; о лицах: {#sutAH satAmaBimatAH#} Spr. 1039. {#tadaBimata#} 3196. {#satatamaBimatA brAhmaRAH santu santaH#} 3997. {#aBimatena saKyA#} KUMĀRAS. 3,23. ad ŚĀK. 54. {#yA yasyABimatA#} KATHĀS. 5,52. 23,93. 30,73. BHĀG. P. 4,24,54. ŚUK. in LA. (II) 37,8. Vgl. {#yaTABimata#} . — 2) иметь злые умыслы против кого-либо или чего-либо (acc.), пытаться причинить вред кому-либо, злоумышлять, угрожать; также прямо в значении убивать: {#pari^ vfNDi\ hara^sA\ mABi ma^MsTAH#} VS. 11,41. {#yo brA^hma\Rasya\ tadDana^ma\Bi nA^rada\ manya^te#} тот, кто стремится повредить это имущество брахмана AV. 5,19,9. {#mA tvA^ kra\vyAdaBi^ maMsta#} 8,1,12. {#a\sinA\ mABi ma^MsTAH#} не причиняй вреда 9,5,4. {#nAsya^ ru\draH pra\jAM pa\SUna\Bima^nyate#} TBR. 1,5,6,7. TS. 1,6,7,4. 3,1,9,6. ŚAT. BR. 3,6,2,20. 10,6,5,5. {#sa hEnamISvaraH saputraM sapaSumaBimantoH#} 12,5,1,16. PAÑCAV. BR. 21,14,13. {#viSvarUpaM tvAzwramaByamaMsta#} убил AIT. BR. 7,28. {#SvAnaM caturakzamaBimanyasva#} умерщви KĀTY. ŚR. 20,1,38. — {#yo 'yameko 'Bimanute (= hinasti#} Schol.) {#sarvAn loke DanurBftaH#} угрожаемый MBH. 3,1388. {#nABimanyeta kaM ca na#} (so die ed. Bomb.) Spr. 3410. BHĀG. P. 4,24,56. — 3) допускать, предоставлять на усмотрение: {#aBimate 'numate vA#} (если они это приняли или предоставили ему STENZ.) ĀŚV. GṚHY. 4,7,28. {#lokavfdDatame kfzRe yo 'rhaRAM nABimanyate#} не допускает MBH. 2,1374. {#vivAsyamAnAnasTAne nagare yo 'Bimanyate#} тот, кто допускает, что они будут изгнаны, 1,5743. {#sABimatA tasya ripO vfttiH sanAtanI#} Spr. 3433. {#AtmAnamaNga SirasA haraye 'Bimene (= aNgIkftavAn#} Schol.) предоставлять в распоряжение BHĀG. P. 2,7,18. — 4) считать, полагать, воображать: {#vayaM kftArTA ityaBimanyanti bAlAH#} MUṆḌ. UP. 1,2,9. {#ahaM kartAsmItyabuDo 'Bimanyate#} TATTVAS. 20. BHĀG. P. 3,27,2. Schol. zu KAP. 1,65. {#taTA hyayamevABimanyate#} PRAB. 71,8. верить во что-либо, принимать, предполагать: {#avaDyatAM tapovIryAdBavAnyadaBimanyate . AtmanaH sAsurErdevEH#} R. 5,47,28. принимать за (acc.): {#ayutamahAgajabalamAtmAnamaBimanyamAnaH#} BHĀG. P. 5,24,16. BHAṬṬ. 5,71. {#na kasyacitkaScidiha svaBAvAdBavatyudAro 'BimataH Kalo vA#} Spr. 1346. вместо простого praed. instr. образованного от него nom. abstr.: {#tayoH kAvyasvarUpatvenABimatayoH SabdArTayoH#} SĀH. D. 4,5. ŚAṂK. zu BṚH. ĀR. UP. S. 289. — Vgl. {#aBimantar#} fgg., {#aBimAti, aBimAtin, aBimAna#} fgg. — caus. {#aBimAnayati#} P. 3,1,6, Sch.

source: — {#anu#} med. zustreben, reichen zu (acc.): {#anu\ janA^nyatate\ paYca\ DIra^H#} ṚV. 9,92,3.
ru: — {#anu#} med. устремляться, достигать до (acc.): {#anu\ janA^nyatate\ paYca\ DIra^H#} ṚV. 9,92,3.

source: — {#samaBi#} zu <ab>Jmd.</ab> (acc.) sprechen: {#tam — samaByaDAt#} KATHĀS. 25,93. {#iti samaBihitaH#} BHĀG. P. 5,1,20.
ru: — {#samaBi#} говорить к <ab>Jmd.</ab> (acc.): {#tam — samaByaDAt#} KATHĀS. 25,93. {#iti samaBihitaH#} BHĀG. P. 5,1,20.

source: — {#pratyud#} caus. Jmd aufregen MBH. 8,3553.
ru: — {#pratyud#} caus. возбуждать кого-либо MBH. 8,3553.

source: — {#ava#} abwehren, abhalten von (abl.) MBH. 7,7397 ({#apa˚#} ed. Bomb.).
ru: — {#ava#} отражать, удерживать от (abl.) MBH. 7,7397 ({#apa˚#} ed. Bomb.).

source: — {#saMprati#} zusagen, versprechen: {#yo 'smaByaM saMpratiSrutya kanyAratnaM vigarhya naH . kfzRAyAdAt#} BHĀG. P. 10,57,4. — caus. Jmd veranlassen eine Zusage zu machen, Jmd ein Versprechen abnehmen R. 2,107,5.
ru: — {#saMprati#} обещать, давать обещание: {#yo 'smaByaM saMpratiSrutya kanyAratnaM vigarhya naH . kfzRAyAdAt#} BHĀG. P. 10,57,4. — caus. побудить кого-либо дать обещание, взять с кого-либо обещание R. 2,107,5.

source: — {#anupari#} ringsherum führen, — tragen: {#pradakziRamagnimanupariRIya#} KAUŚ. 54. 55. 65.
ru: — {#anupari#} водить кругом, носить вокруг: {#pradakziRamagnimanupariRIya#} KAUŚ. 54. 55. 65.

source: — {#pari#} Z. 2 vom Ende, zu {#parIta#} vgl. oben u. 3. {#i#} mit {#pari#} 5). — Vgl. {#paridA#} fgg.
ru: — {#pari#} Z. 2 с конца, к {#parIta#} vgl. выше u. 3. {#i#} с {#pari#} 5). — Vgl. {#paridA#} fgg.

source: — {#vi#} flechten LĀṬY. 8,8,13. {#vyuta#} geflochten, gewebt: {#atka#} ṚV. 1,122,2. {#rajjuBiH#} ŚAT. BR. 6,7,1,15. 14,1,3,11. {#varDra˚#} 5,4,4,1. {#u\rO pa\Ti vyu^te (= vivikte#} SĀY.) {#ta\sTura\ntaH#} ṚV. 3,54,9.
ru: — {#vi#} плести LĀṬY. 8,8,13. {#vyuta#} сплетённый, сотканный: {#atka#} ṚV. 1,122,2. {#rajjuBiH#} ŚAT. BR. 6,7,1,15. 14,1,3,11. {#varDra˚#} 5,4,4,1. {#u\rO pa\Ti vyu^te (= vivikte#} SĀY.) {#ta\sTura\ntaH#} ṚV. 3,54,9.

source: — {#prasam#} auflegen (den Pfeil auf den Bogen): {#prasaMDAya SilImuKam . prezayAmAsa samare paRqitaM prati#} MBH. 6,3910. 5487. {#prasaMdaDe SitaM vARam#} 4185. — Vgl. {#prasaMDi#} .
ru: — {#prasam#} накладывать (стрелу на лук): {#prasaMDAya SilImuKam . prezayAmAsa samare paRqitaM prati#} MBH. 6,3910. 5487. {#prasaMdaDe SitaM vARam#} 4185. — Vgl. {#prasaMDi#} .

source: — {#samA#} 1) an einen Ort Viele herbeiführen, versammeln, vereinigen, zusammenführen, zusammenbringen MBH. 2,1294. {#samAninyurmahIpatIn#} 5,104. {#vidrutezu ca sEnyezu samAnItezu cAsakft#} 9,127. HARIV. 8262. R. 1,1,69. 12,19 (18 GORR.). {#balaM cEva samAnaya#} 2,82,21. R. GORR. 1,12,27. 4,49,2. VET. in LA. 16,12. {#trizu lokezu yatkiMcidBUtaM sTAvarajaNgamam . samAnayaddarSanIyaM tattadatra sa viSvavit#} MBH. 1,7691. {#samAninye ca tatsarvaM BARqaM vEvAhikaM nfpaH#} 3,16691. {#tilaM tilaM samAnIya ratnAnAm#} 1,7696. {#samAnayaMstulyaguRaM vaDUvaraM prajApatiH#} zusammenführend ŚĀK. 112. {#samAnIya — hastO#} die Hände zusammenbringen, an einander legen RAGH. 2,64. Jmd (acc.) mit Jmd (instr. oder {#saha#} mit instr.) zusammenbringen: {#rAmeRa mAM samAnaya#} R. 5,23,15. 6,8,30. 32. {#samAnayasva vEdehyA rAmam#} 5,56,37. MBH. 5,366. {#samAnayizyati hariH sItayA saha rAGavam#} R. 4,35,19. 21 Flüssigkeiten zusammenbringen, zusammengiessen ŚAT. BR. 1,5,3,16. 8,2,17. 2,5,2,30. KĀTY. ŚR. 3,5,13. 6,7,22. {#kuwambArTe samAnItaM yatkiMcitkAryameva tu . prAtarutTAya tatsarvaM kArayAmi karomi ca ..#} angehäufte Geschäfte MBH. 13,5872. — 2) herbeiführen, herbeibringen: {#samAnayAmAsa sutAm#} MBH. 1,7334. 3,2760. 2761. R. 1,70,6. 73,23. PAÑCAT. 86,12. 237,24. ŚUK. in LA. 44,18. {#kasmAcca tvyA BakzyaBUto 'pi pfzWamAropyAtra samAnItaH#} PAÑCAT. 116,4. {#samAnItezu — varAsanezu#} MBH. 1,7717. 14,1654. fg. {#SIGraM kalasaM jalapUrRaM samAnaya#} 9,3664. GOBH. 2,1,8. R. 2,37,5. 89,11. RAGH. 12,78. PAÑCAT. 262,18. — 3) heimführen, heimbringen: {#hayAnazwO samAnayat#} (als Tribut) MBH. 2,1035. {#samAnayAmAsa tadA virAwasya#} (für V.) {#DanaM mahat#} 4,2136. {#samAnItO svamASramam#} 3,16863. {#tato no mAtaramfziH samAnIya nijASramam#} BHĀG. P. 7,7,12. {#icCAmi tvAM samAnetumadyEva raGunandanam#} zu Rāma R. 5,36,8. — 4) darbringen (ein Opfer): {#puraskftyAdya BavataH samAnezyAmahe maKam#} MBH. 14,362. — caus. 1) herbeiführen lassen, zusammenberufen: {#tatastu prakftIH sarvAH samAnAyya#} MBH. 17,15. HARIV. 4130. 6446. R. 4,9,9. 38,37. zusammenbringen lassen: {#kAzWAni#} R. 4,24,14. — 2) herbeikommen —, herbeibringen lassen: {#SakraM samAnAyya#} MBH. 13,4805. {#GftakumBam#} 1,4538.
ru: — {#samA#} 1) приводить многих в одно место, собирать, объединять, сводить вместе, соединять MBH. 2,1294. {#samAninyurmahIpatIn#} 5,104. {#vidrutezu ca sEnyezu samAnItezu cAsakft#} 9,127. HARIV. 8262. R. 1,1,69. 12,19 (18 GORR.). {#balaM cEva samAnaya#} 2,82,21. R. GORR. 1,12,27. 4,49,2. VET. in LA. 16,12. {#trizu lokezu yatkiMcidBUtaM sTAvarajaNgamam . samAnayaddarSanIyaM tattadatra sa viSvavit#} MBH. 1,7691. {#samAninye ca tatsarvaM BARqaM vEvAhikaM nfpaH#} 3,16691. {#tilaM tilaM samAnIya ratnAnAm#} 1,7696. {#samAnayaMstulyaguRaM vaDUvaraM prajApatiH#} соединяя ŚĀK. 112. {#samAnIya — hastO#} сложить руки, прижать ладони друг к другу RAGH. 2,64. кого-л. (acc.) с кем-л. (instr. или {#saha#} с instr.) сводить: {#rAmeRa mAM samAnaya#} R. 5,23,15. 6,8,30. 32. {#samAnayasva vEdehyA rAmam#} 5,56,37. MBH. 5,366. {#samAnayizyati hariH sItayA saha rAGavam#} R. 4,35,19. 21 соединять жидкости, сливать вместе ŚAT. BR. 1,5,3,16. 8,2,17. 2,5,2,30. KĀTY. ŚR. 3,5,13. 6,7,22. {#kuwambArTe samAnItaM yatkiMcitkAryameva tu . prAtarutTAya tatsarvaM kArayAmi karomi ca ..#} накопившиеся дела MBH. 13,5872. — 2) приводить, приносить: {#samAnayAmAsa sutAm#} MBH. 1,7334. 3,2760. 2761. R. 1,70,6. 73,23. PAÑCAT. 86,12. 237,24. ŚUK. in LA. 44,18. {#kasmAcca tvyA BakzyaBUto 'pi pfzWamAropyAtra samAnItaH#} PAÑCAT. 116,4. {#samAnItezu — varAsanezu#} MBH. 1,7717. 14,1654. fg. {#SIGraM kalasaM jalapUrRaM samAnaya#} 9,3664. GOBH. 2,1,8. R. 2,37,5. 89,11. RAGH. 12,78. PAÑCAT. 262,18. — 3) отводить домой, доставлять домой: {#hayAnazwO samAnayat#} (в качестве подати) MBH. 2,1035. {#samAnayAmAsa tadA virAwasya#} (для V.) {#DanaM mahat#} 4,2136. {#samAnItO svamASramam#} 3,16863. {#tato no mAtaramfziH samAnIya nijASramam#} BHĀG. P. 7,7,12. {#icCAmi tvAM samAnetumadyEva raGunandanam#} к Rāma R. 5,36,8. — 4) подносить, приносить (жертву): {#puraskftyAdya BavataH samAnezyAmahe maKam#} MBH. 14,362. — caus. 1) велеть привести, созывать: {#tatastu prakftIH sarvAH samAnAyya#} MBH. 17,15. HARIV. 4130. 6446. R. 4,9,9. 38,37. велеть собрать: {#kAzWAni#} R. 4,24,14. — 2) велеть явиться —, велеть доставить: {#SakraM samAnAyya#} MBH. 13,4805. {#GftakumBam#} 1,4538.

source: — {#anvA#}, ˚{#gata#} mit act. Bed. KATHĀS. 60,103.
ru: — {#anvA#}, ˚{#gata#} с act. Bed. KATHĀS. 60,103.
